Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/samediggi.fi/toimintaohjelma_talousosio2012-2015.pdf.tmx
Source language: fin
Languages: sme

source: o Saamelaiskäräjien vaalien ajankohtaa muutetaan siten, että vaalit käydään samaan aikaan Norjan ja Ruotsin saamelaiskäräjävaalien kanssa.
sme: o Sámediggeválggaid áigemuddu rievdaduvvo nu, ahte válggat ordnejuvvojit oktanis Norgga ja Ruoŧa sámediggeválggaiguin.

source: o Seuraavissa saamelaiskäräjävaaleissa otetaan käyttöön sähköinen äänestäminen, kiertävä äänestysauto saamelaisten kotiseutualueella sekä ennakkoäänestys postin avulla koko maassa.
sme: o Čuovvovaš sámediggeválggain váldo atnui elektrovnnalaš jienasteapmi, johtti jienastanbiila sámiid ruovttuguovllus ja ovddalgihtii jienasteapmi poastta bokte olles riikkas.

source: o Valmistaudutaan vuoden 2015 saamelaiskäräjävaalien järjestämiseen.
sme: o Ráhkkanuvvo jagi 2015 sámediggeválggaid ordnemii.

source: 3.2.6 Saamelaiskäräjien oman toiminnan kehittäminen
sme: 3.2.6 Sámedikki iežas doaimma ovddideapmi

source: o Saamelaiskäräjille perustetaan tiedottajan virka.
sme: o Sámediggái ásahuvvo dieđiheaddji virgi.

source: Saamelaiskäräjät tiedottaa aktiivisesti toiminnastaan ja ajankohtaisista saamelaisten oikeuksiin liittyvistä asioista kotisivuilla, mediassa ja sosiaalisessa mediassa saameksi ja suomeksi.
sme: Sámediggi dieđiha aktiivvalaččat iežas doaimma ja áigeguovdilis sámiid rivttiide guoskevaš áššiid birra iežas ruovttusiidduin, medias ja sosiálalaš medias sáme- ja suomagillii.

source: Saamelaiskäräjät kehittää niin sisäistä kuin ulkoistakin tiedottamista.
sme: Sámediggi ovddida siskkáldas ja olgguldas dieđiheami.

source: Tiedottamista suunnataan myös sidosryhmille.
sme: Dieđiheapmi čujuhuvvo maiddái čanasjoavkkuide.

source: Saamelaiskäräjien tiedottamista kehitetään vuorovaikutteiseksi.
sme: Sámedikki dieđiheami ovddideamis biddjo deaddu vuorrováikkuhussii.

source: Saamelaiskäräjien kotisivuja kehitetään vuorovaikutteisemmaksi ja lähestyttävämmiksi saamen kielellä ja suomeksi.
sme: Sámedikki ruovttusiiddut rievdaduvvojit interaktiivalaččabun ja dakkárin, ahte daid lea álkit lahkonit nu sáme- ja suomagillii.

source: Saamelaiskäräjien kotisivuille luodaan tietopaketti saamelaisten oikeuksista saamelaisten kotiseutualueella ja sen ulkopuolella.
sme: Sámedikki ruovttusiidduide čohkkejuvvo diehtobáhkka sámiid rivttiin sámiid ruovttuguovllus ja dan olggobealde.

source: o Saamelaiskäräjät palvelee saamelaisia tasa-arvoisesti kaikilla Suomessa puhuttavilla saamen kielillä.
sme: o Sámediggi bálvala sámiid dásseárvosaččat buot Suomas hubmojuvvon sámegielaiguin.

source: o Saamelaiskäräjillä on riittävät resurssit toimia ja saamelaiskulttuuri Sajos palvelee saamelaisia kaikkien saamelaisten avoimena kulttuurikeskuksena ja saamelaisten parlamenttitalona.
sme: o Sámedikkis leat doarvái resurssat doaibmat ja sámekulturguovddáš Sajos bálvala sápmelaččaid buot sápmelaččaide rabas kulturguovddážin ja sámiid parlameantadállun.

source: o Saamelaiskäräjien toimintaa kehitetään siten, että saamelaiskäräjillä on toimipaikat kaikissa saamelaisten kotiseutualueen kunnissa.
sme: o Sámedikki doaibma ovddiduvvo dainna lágiin, ahte sámedikkis leat doaibmabáikkit buot sámiid ruovttuguovllu gielddain.

source: Saamelaiskäräjien virkamiehet ja korvausta saavat luottamushenkilöt ovat saamelaisten tavattavissa helposti ja yhteydenottoja varten on mahdollisuus pyytää soittoaikaa virkamiehiltä, jotta yhteydenotosta ei tule saamelaisille kuluja.
sme: Sámedikki virgeolbmot ja luohttámušolbmot geat ožžot buhtadusaid leat sámiid deaivamis álkit ja oktavuođaváldima váras lea vejolaš sihtat riŋgenáiggi virgeolbmuin, vai oktavuođaváldimis eai šatta golut sápmelaččaide.

source: o Saamelaiskäräjien henkilöstöpoliittinen ohjelma ja yhdenvertaisuus- ja tasaarvosuunnitelmat valmistuvat vuoden 2013 alussa ja ne valmistellaan yhteistyössä henkilöstön kanssa
sme: o Sámedikki bargoveahkapolitihkalaš prográmma ja ovttaveardásaš- ja dásseárvoplánat gárvánit jagi 2013 álggus ja dat válmmaštallojit ovttas bargoveagain.

source: o Saamelaiskäräjien henkilöstö- ja taloushallintoa kehitetään tehokkaaksi huomioiden lainsäädännön ja uusien henkilöstö- ja taloushallintokäytänteiden kehittyminen.
sme: o Sámedikki bargoveahka- ja ekonomiijahálddahus ovddiduvvo beaktilin ja das váldo vuhtii láhkaásaheami ja ođđa bargo- ja ekonomiijahálddahusgeavadiid nuppástupmi.

source: o Saamelaiskäräjät siirtyy sähköisiin henkilöstöhallinnon ja asiakirjahallinnon palveluihin vuoteen 2015 mennessä.
sme: o Sámediggi sirdása elektrovnnalaš bargoveahkahálddahusa ja áššebábirhálddahusa bálvalusaide jagi 2015 rádjai.

source: Kuva 2 Saamelaiskäräjät 2012-2015 o Saamelaiskäräjien palkkiojärjestelmä uudistetaan.
sme: Govva 2 Sámediggi 2012-2015 o Sámedikki bargoortnet ođaduvvo sámediggelága ja - ásahusa ođadeami oktavuođas beaktilin, demokráhtalažžan ja parlamentáralažžan ja das váldo vuhtii láhkaásaheami ja hálddahusa geavadiid nuppástupmi.

source: Saamelaiskäräjien parlamentaarista ohjausta ja edunvalvontaa kehitetään vahvistamalla varapuheenjohtajien ja saamelaiskäräjien hallituksen asemaa ja luodaan edellytykset poliittisen toiminnan tehostumiselle palkkiojärjestelmän avulla.
sme: o Sámedikki bálkáhanvuogádat ođaduvvo. Sámedikki parlamentáralaš stivren ja ovddugohcin ovddiduvvojit dainna lágiin, ahte várreságadoalli ja sámedikki stivrra sajádat nannejuvvojit bálkáhanvuogádagain vai politihkalaš doaibma beavttálmuvvá.

source: o Saamelaiskäräjien henkilöstöresursseja vahvistetaan taloussuunnitelman mukaisesti
sme: o Sámedikki bargoveahkaresurssat nannejuvvojit ekonomiijaplána mielde.

source: 3.2.7 Saamelaiskäräjien edunvalvonnan kehittäminen
sme: 3.2.7 Sámedikki ovddugohcima ovddideapmi

source: o Saamelaiskäräjien edunvalvonta on avointa, asiantuntevaa, tehokasta, tuloksellista ja vaikuttavaa.
sme: o Sámedikki ovddugohcin lea rabas, áššedovdi, beaktil, boađuslaš ja váikkuheaddji.

source: Edunvalvonnassa edistetään Suomen kansainvälisten velvoitteiden ja keskeisten ihmisoikeuksien toteutumista valvovien elinten suositusten toteutumista saamelaiskäräjien toimintaohjelman mukaisesti.
sme: olmmošvuoigatvuođaid ollašuvvama bearráigeahčči orgánaid ávžžuhusaid ollašuvvan sámedikki doaibmanprográmma mielde.

source: o Edunvalvonnassa keskitytään erityisesti saamelaisia koskevien lainsäädännön kehittämishankkeisiin vaikuttamiseen ja saamelaisten kotiseutualueen elinvoimaisuuden parantamiseen saamelaiskulttuurinmukaisesti.
sme: o Ovddugohcimis lea deaddu eandaliige sámiid guoski láhkaásaheami ovddidanfidnuide váikkuheamis ja sámiid ruovttuguovllu eallinfámu buorideamis sáme-i kultuvrra mielde.

source: Sidosryhmäyhteistyötä eri viranomaisten kanssa jatketaan ja kehitetään.
sme: Čanasjoavkoovttasbargu iešguđet eiseválddiiguin jotkojuvvo ja ovddiduvvo.

source: o Edunvalvontaa Euroopan Unioniin kehitetään ja parannetaan.
sme: o Ovddugohcin Eurohpá Uniovdnii ovddiduvvo ja buoriduvvo.

source: Saamelaiskäräjät käy aktiivista dialogia EU:n kanssa saamelaisia koskevista asioista pyrkien vaikuttamaan EU:n päätöksentekoon yhteistyössä SPN:n kanssa.
sme: Sámediggi ságastallá aktiivvalaččat EU:in áššiin mat gusket sápmelaččaide ja viggá váikkuhit EU mearrádusdahkamii ovttasbarggus SPR:in.

source: o Osallistutaan hallitusneuvotteluihin vuonna 2015 ja vaikutetaan tehokkaasti hallitusohjelman saamelaiskirjauksiin.
sme: o Oassálastá ráđđehusráđđádallamiidda jagi 2015 ja váikkuha beaktilit ráđđehusprográmma sápmelašmerkejumiide.

source: Sektorikohtaiset yksityiskohtaiset tavoitteet
sme: Sektormieldásaš dárkilis ulbmilatOktasaš dárkilis ulbmilat

source: 3.3.1 Saamelainen elinkeinopolitiikka
sme: 3.3.1 Sámi ealáhuspolitihkka

source: o Saamelaiskäräjille perustetaan elinkeino- ja oikeuslautakunnan alaisuuteen valtion rahoituksella saamelainen elinkeinorahasto, jolla tuetaan saamelaisten perinteisten elinkeinojen harjoittamista (poronhoito, kalastus, metsästys, keräily ja käsityö) ja niihin liittyvien uusien saamelaiskulttuurinmukaisten elinkeinomuotojen kehittymistä, kuten pienimuotoisen ekologisen matkailun ja perinteisten elinkeinojen tuotteiden jalostamista.
sme: o Sámediggái ásahuvvo ealáhus- ja vuoigatvuohtalávdegotti vuollái stáhta doarjagiin sámi ealáhusfoanda, mainna duvdojuvvojit sámiid árbevirolaš ealáhusat (boazodoallu, guolásteapmi, meahccebivdu, čoaggin ja duodji) ja daidda gullevaš ođđa ealáhushámiid ovdáneapmi, degomat unnamahtosaš ekologalaš turisma ja árbevirolaš ealáhusaid buktagiid ovddosdikšun.

source: Erityisesti tuetaan saamelaisnuorten pääsyä perinteisten saamelaiselinkeinojen pariin ja saamelaista naisyrittäjyyttä.
sme: Earenoamážit duvdojuvvojit sámenuorat vai sii beasašedje fárrui árbevirolaš ealáhusaide ja sámenissoniid fitnodagat.

source: o Saamelaiskäräjille luodaan ns. puskurirahasto, jotta saamelaiskäräjät voi hakea rahoitusta EU-projektien käynnistämiseen.
sme: o Sámediggái ásahuvvo ng. vuođđofoanda (suom. puskurirahasto), vai sámediggi sáhttá ohcat ruhtadeami EU-prošeavttaid álggaheapmái.

source: Haetaan rahoitusta EU:n rakennerahasto-ohjelmilta toimintaohjelman tavoitteiden toteuttamiseksi.
sme: Ohccojuvvo ruhtadeapmi EU ráhkadusfoandaprográmmain doaibmanprográmma ulbmiliid ollašuhttima várás.

source: o Saamelaiskäräjien elinkeinopoliittista toimintaa parannetaan perustamalla uusia virkoja ja osallistumalla aktiivisesti saamelaiselinkeinojen kehittämiseen edunvalvonnalla, luomalla kehittämishankkeilla ja hyvällä yhteistyöllä perinteisten saamelaisten elinkeinonharjoittajien kanssa.
sme: o Sámedikki ealáhuspolitihkalaš doaibma buoriduvvo dainna lágiin, ahte ásahuvvojit ođđa virggit ja oassálastojuvvo aktiivvalaččat sámi ealáhusaid ovddideapmái ovddugohcimiin, ovddidanfidnuiguin ja buriin ovttasbargguin olbmuiguin, geat hárjehit árbevirolaš ealáhusaid.

source: o Porotalouden- ja luontaiselinkeinojen rahoituslakiin esitetään paimennustukea saamelaisen poronhoitomallin tukemiseksi ja säilyttämiseksi sekä petovahinkojen ennaltaehkäisemiseksi.
sme: o Boazodoalu ja luondduealáhusaid ruhtadanláhkii evttohuvvo guođohandoarjja sápmelaš boazodoallovuogi doarjuma ja seailluheami dihte ja spirevahágiid eastadeami dihte.

source: o Kalastuslain kokonaisuudistuksessa turvataan saamelaisten ikimuistoiset nautintaoikeuden koko saamelaisten kotiseutualueella, saamelaisen kalastusperinteen ja - kulttuurin säilyminen sekä saamelaisten erityisperusteisten kalastusoikeuksien säilyminen.
sme: o Guolástanlága oppalašođastusas dorvvastuvvojit sámiid áigahaš návddašanvuoigatvuođat olles sámiid ruovttuguovllus, sámiid guolástanárbevieru ja - kultuvrra seailun ja sápmelaččaid guolásteami sierravuoigatvuođaid seailun.

source: Saamelaiskäräjien täysmääräinen ja vaikuttava osallistuminen sekä Tenon saamelaisten kalastusperinne ja kalastusoikeudet turvataan Tenojoen kalastussopimussopimusneuvotteluissa.
sme: Sámedikki dievasmearálaš ja váikkuheaddji oassálastin ja maiddái Deanu sápmelaččaid guolástanárbevierru ja guolástanvuoigatvuođat dorvvastuvvojit Deanu guolástansoahpamušráđđádallamiin.

source: o Tuetaan ja luodaan edellytyksiä saamelaiskulttuurinmukaiseen perinteisten elinkeinojen o ammatilliseen opetukseen ja tuetaan erityisesti oppisopimuskoulutuksen kehittymistä.
sme: o Dorjojuvvojit ja ráhkaduvvojit vejolašvuođat sámi árbevirolaš ealáhusaid ámmátlaš oahpahussii ja dorjojuvvo earenoamážit oahppasoahpamušskuvlejumi ovdáneapmi.

source: o Kehitetään ja edistetään olosuhteita, jotka tukevat saamelaisten perinteisten elinkeinojen ja niiden liitännäiselinkeinojen harjoittamista edunvalvonnalla ja kehittämistoiminnalla.
sme: o Dorjojuvvo ja ovddiduvvo dakkár dilli, mii duvdá sápmelaš árbevirolaš ealáhusaid ja daid siidoealáhusaid ovddugohcimiin ja ovddidandoaimmain.

source: o Edistetään polttoaineveron palauttamista perinteisten saamelaiselinkeinojen harjoittajille
sme: o Ovddiduvvo boaldámušvearu máhcaheapmi árbevirolaš sámi ealáhusaid hárjeheaddjiide.

source: Saamen kielen elinvoimaisuuden turvaaminen
sme: Sámegiela eallinfámu dorvvasteapmi

source: o Saamelaisen parlamentaarisen neuvoston yhteispohjoismaisen saamen kielen tutkimus- ja ammatti / resurssikeskuksen pysyvä rahoitus varmistetaan hankeaikana ja toiminnasta tulee vakinaista.
sme: o Sámi parlamentáralaš ráđi davviriikkalaš sámegiela dutkan- ja ámmát / resursaguovddáža

source: Hankkeen pohjalta on luotu pysyvä malli saamen kieliyhteistyön järjestämiseksi SPN:ssä ja saamelaiskäräjien toiminnassa.
sme: Fidnu vuođul lea ráhkaduvvon bissovaš málle sámegiela ovttasbarggu ordnema várás SPR:s ja sámedikki doaimmas.

source: o Saamen kielten nykytilaa koskeva selvitystyö pyritään saamaan valmiiksi vuonna 2013.
sme: o Sámegielaid dálá dili guoskevaš čielggadanbargu geahččaluvvo oažžut gárvvisin jagi 2013 áigge.

source: Saamen kielilain toteutumisen arviointi on aloitettu.
sme: Sámegiela giellalága ollašuvvama guorahallan lea álggahuvvon.

source: o Edunvalvonnassa keskitytään erityisesti perinteisten saamen kielenkäyttöympäristöjen säilyttämiseen ja tukemiseen.
sme: o Ovddugohcimis deaddu lea eandaliige árbevirolaš sámegiela giellageavahanbirrasiid seailluheamis ja doarjumis.

source: Tuetaan saamen kielen käytön lisääntymistä.
sme: Dorjojuvvo sámegiela geavaheami lassáneapmi.

source: Saamen kielen käyttömahdollisuuksia vahvistetaan kaikilla elämän alueilla ja saamen kielen säilymistä, kehittymistä ja siirtymistä uudelle sukupolvelle tuetaan.
sme: Sámegiela geavahanvejolašvuođat nannejuvvojit buot eallinsurggiin ja sámegiela seailun, gárggiideapmi ja sirdáseapmi ođđa sohkabulvii dorjojuvvo.

source: o Saamen kielilaki toteutuu täysmääräisesti ja saamelaiskäräjät valvoo tehokkaasti ja vaikuttavasti kielilain toteutumista.
sme: o Sámi giellaláhka ollašuvvá dievasmearalaččat ja sámediggi bearráigeahččá beaktilit ja váikkuhanfámolaččat giellalága ollašuvvama.

source: Saamen kielilakiselvityksen toimenpide-esitykset on toteutettu.
sme: Sámegiela giellaláhkačielggadeami doaibmabidjoevttohusat leat ollašuhtton.

source: o Saamen kielen toimistoa kehitetään saamen kielen huollon ja kielipolitiikan asiantuntijaelimeksi.
sme: o Sámegiela doaimmahat ovddiduvvo sámegiela gáhttema ja giellapolitihka áššedovdiorgánan.

source: Saamenkielisen sanastotyön ja uudissanojen kehittämisen mahdollisuuksia vahvistetaan, erityisesti kieliteknologian avulla.
sme: Sámegielat sátnerádjobarggu ja ođđasániid ovddideami vejolašvuođat nannejuvvojit, earenoamážit giellateknologiijain.

source: o Inarin- ja koltansaamen asemaa parannetaan tasa-arvoiseksi kieleksi koulutuksessa, tutkinnoissa, saamelaiskäräjien toiminnassa ja julkisessa elämässä pohjoissaamen rinnalle.
sme: sámedikki doaimmas ja almmolaš eallimis davvisámegiela báldii.

source: Saamenkielen toimistoon perustetaan kolme uutta kääntäjän virkaa, inarin-, koltan- ja pohjoissaamen kielille.
sme: Sámegiela doaimmahahkii ásahuvvo golbma ođđa jorgaleaddji virggi anáraš-, nuortalaš- ja davvisámegielaide.

source: o Saamelaiselle kieltä elvyttävälle kielipesä- ja kerhotoiminnalle laaditaan yhtenäiset kriteerit ja kielipesäsuunnitelmat saamelaiskäräjien johdolla.
sme: o Sámegiela ealáskahtti giellabeasse- ja searvedoibmii ráhkaduvvojit oktasaš kriterat ja giellabeasseplánat sámedikki jođiheami vuolde.

source: o Kieltä elvyttävää kielipesätoimintaa järjestetään jokaisessa saamelaisten kotiseutualueen kunnassa ja saamelaisten kotiseutualueen ulkopuolella.
sme: o Giela ealáskahtti giellabeassedoaibma ordnejuvvo guđege sámiid ruovttuguovllu gielddas ja sámiid ruovttuguovllu olggobealde.

source: o Kielineuvoston alaisuuteen luodaan määräraha, jolla tuetaan aikuisen saamelaisväestön suullisen ja / tai kirjallisen saamen kielen taidon hankintaa.
sme: o Giellaráđi vuollái ásahuvvo mearreruhta, mainna doarjut rávesolbmuid njálmmálaš ja/dahje

source: 3.3.3 Saamelaislasten ja - nuorten aseman kehittäminen
sme: 3.3.3 Sámemánáid ja - nuoraid sajádaga ovddideapmi

source: o Saamelaiskäräjien nuorisoneuvoston alaisuuteen on perustettu saamelainen nuorisomääräraha.
sme: o Sámedikki nuoraidráđi vuollái lea vuođđuduvvon sápmelaš nuoraidmearreruhta.

source: o Nuorisoneuvoston alaisuuteen perustetaan Ofelaš-hanke, jolle taataan riittävät resurssit saamelaisella nuorisomäärärahalla.
sme: o Nuoraidráđi vuollái álggahuvvo Ofelaš-fidnu, masa dáhkiduvvojit doarvái resurssat nuoraidmearreruđain.

source: o Saamelaislasten- ja nuorten tarpeet huomioidaan saamelaiskäräjien kaikessa toiminnassa. o Saamelaiskäräjien nuorisoneuvoston tosiasialliset vaikutusmahdollisuudet turvataan ja nuorisoneuvoston toimintaa ja tunnettavuutta kehitetään saamelaisnuorten aseman asiantuntijaelimeksi.
sme: o Sámemánáid- ja nuoraid dárbbut váldojuvvojit vuhtii sámedikki buot doaimmain o Sámedikki nuoraidráđi duođalaš váikkuhanvejolašvuođat dorvvastuvvojit ja nuoraidráđi doaibma ja dovddusvuohta ovddiduvvo sámenuoraid dili áššedovdiorgánan.

source: o Saamenkielistä ja saamelaiskulttuurinmukaista
sme: o Sámegielat ja - kulturmieldásaš searve- ja astoáiggedoaibma ovddiduvvo ja dorjojuvvo

source: Kuva: Petra Biret Magga-Vars kerho- ja vapaa-ajantoi-
sme: Govva: Petra Biret Magga-Vars

source: o Luodaan edellytykset sille, että saamelaisnuoret
sme: o Ráhkaduvvojit vejolašvuođat dasa, ahte sámenuorat sáhttet báhcit sámiid ruovttuguvlui.

source: o Saamelaisesta lastenkulttuurikeskuksesta MÁNNU:sta luodaan osa saamelaiskäräjien pysyvää toimintaa ja toiminnalle on riittävät resurssit.
sme: o Sámemánáid kulturguovddážis MÁNNUs dahkko oassi sámedikki bissovaš doaimma ja doibmii leat doarvái resurssat.

source: Toimintaa lisätään ja kehitetään saamelaisten kotiseutualueella ja ulotetaan keskuksen toimintaa myös saamelaisten kotiseutualueen ulkopuolelle.
sme: Doaibma lasihuvvo ja ovddiduvvo sámiid ruovttuguovllus ja guovddáža doaibma olahuvvo sámiid ruovttuguovllu olggobeallái

source: 3.3.4 Saamenkielisten sosiaali- ja terveyspalvelujen kehittäminen
sme: 3.3.4 Sámegielat sosiála- ja dearvvašvuohtabálvalusaid ovddideapmi

source: MÁNNU pyrkii toiminnallaan vahvistamaan saamelaislasten- ja nuorten identiteettiä.
sme: MÁNNU viggá doaimmainis doarjut sámemánáid ja - nuoraid identitehta ovdáneami.

source: Käytännön yhteistyötahoina toimivat pääsääntöisesti koulut, päiväkodit ja kielipesät, joiden kautta projektin kohderyhmä, saamelaisalueen alle 18 – vuotiaat saamelaislapset ja nuoret, tavoitetaan vaivattomasti.
sme: Ovttasbargin doibmet váldoáššis skuvllat, beaiveruovttut ja giellabeasit, maid bokte prošeavtta ulbmiljoavku, sámeguovllu vuollái 18 jahkásaš sámemánát ja nuorat juksojit njuovžilit..

source: Toiminnallaan MÁNNU edistää saamelaisen perinteisen tiedon siirtymistä nuoremmille sukupolville.
sme: Doaimmain MÁNNU ovddida sámi árbevirolaš dieđu sirdáseami nuorat sohkabuolvvaide.

source: Kulttuurin tuntemus tukee lasten ja nuorten saamelaisidentiteetin vahvistumista, joka on edellytys saamen kielen - kulttuurin säilymiselle o Saamenkielisten sosiaali- ja terveyspalvelujen tuottamiseen varatun määrärahan myöntämisestä säädetään lailla, määrärahaa on nostettu saamelaiskäräjien taloussuunnitelman mukaisesti ja rahoitus myönnetään saamelaisten itsemääräämisoikeuden mukaisesti saamelaiskäräjien toimiessa valtionapuviranomaisena.
sme: Kultuvrra dovdamuš veahkeha mánáid ja nuoraid sámeidentitehta nanosmuvvama, mii lea eaktun sámekultuvrra seailumii ja o Sámegielat sosiála- ja dearvvašvuohtabálvalusaid buvttadeapmái várrejuvvon mearreruđa mieđiheamis heivehuvvo lágain, mearreruhta lea bajiduvvon sámedikki ekonomiijaplána mielde ja ruhtadeapmi mieđihuvvo sápmelaččaid iešmearridanvuoigatvuođa mielde go sámediggi doaibmá stáhtaveahkkeeiseváldin.

source: Määrärahan myöntämiselle laaditaan vaalikausittainen suunnitelma.
sme: Mearreruđa mieđiheapmái ráhkaduvvo válgabadjeguovdasaš plána.

source: o Edunvalvonnassa ja saamelaiskäräjien omassa toiminnassa luodaan edellytykset koko saamelaisväestön laadukkaille, saamenkielisille ja saamelaiskulttuurinmukaisille sosiaali- ja terveyspalveluille.
sme: o Ovddugohcimis ja sámedikki iežas doaimmas ráhkaduvvojit vejolašvuođat olles sámeálbmoga alladássásaš, sámegielat ja sámekulturmieldásaš sosiála- ja dearvvašvuođabálvalusaide.

source: Yhteistyötä saamelaisten kotiseutualueen kuntien ja palveluntuottajien kanssa saamenkielisten sosiaali- ja terveyspalvelujen parantamiseksi jatketaan tehokkaasti ja vaikuttavasti.
sme: Ovttasbargu sámiid ruovttuguovllu gielddaiguin ja bálvalusaid buvttadeaddjiiguin jotkojuvvo beaktilit ja váikkuhanfámolaččat buoridan dihte sámegielat sosiála- ja dearvvašvuođabálvalusaid.

source: o Vaikutetaan aktiivisesti, tehokkaasti ja vaikuttavasti sosiaali- ja terveyshuollon lainsäädännön ja hallinnon kehittämiseen.
sme: o Váikkuhuvvo aktiivvalaččat, beaktilit ja váikkuhanfámolaččat sosiála- ja dearvvašvuođafuolahusa láhkaásaheami ja hálddahusa ovddideapmái.

source: o Luodaan edellytykset saamelaisten perinteisten elinkeinojen harjoittajien työterveyshuollolle, sijaisavulle ja toimeentulolle.
sme: o Ráhkaduvvojit vejolašvuođat sápmelaš árbevirolaš ealáhusaid hárjeheaddjiid

source: o Tuetaan saamenkielisten sosiaali- ja terveyspalvelujen kehittämistä raja-alueyhteistyöllä.
sme: o Dorjojuvvo sámegielat sosiála- ja dearvvašvuođabálvalusaid ovddideapmi rádjeguovloovttasbargguin.

source: o Pohjois-Suomen sosiaalialan osaamiskeskuksen, saamelaisyksikön toimintaedellytyksiä vahvistetaan.
sme: o Davvi-Suoma sosiálasuorggi máhttinguovddáža sápmelašovttadaga doaibmanvejolašvuođat nannejuvvojit.

source: 3.3.5 Saamelaisten kulttuuripalvelujen ja taide-elämän kehittäminen
sme: 3.3.5 Sámiid kulturbálvalusaid ja dáiddaeallima ovddideapmi

source: o Edistetään arvolisäveron laskemista saamen käsityöltä ja taiteelta 9 % saamelaiskäräjien edunvalvonnassa.
sme: o Ovddiduvvo árvolassevearu vuolideapmi sámi duojis ja dáidagis 9 % sámedikki ovddugohcimis.

source: o Laaditaan saamelaiskäräjien taide- ja käsityöpoliittinen ohjelma vuoden 2012 aikana kuullen saamelaistaiteilijoita ja käsityöntekijöitä.
sme: o Gárvvistuvvo sámedikki dáidda- ja duodjepolitihkalaš prográmma jagi 2012 áigge masa gullat sámedáiddáriid ja duojáriid.

source: Ohjelman laatimista varten palkataan työntekijä.
sme: Prográmma gárvvisteami várás bálkáhuvvo bargi.

source: o Saamenkielisen kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan varattua määrärahaa nostetaan taloussuunnitelman mukaisesti.
sme: o Sámegielat kultuvrra ovddideapmái ja sámeservviid doibmii várrejuvvon mearreruhta bajiduvvo ekonomiijaplána mielde.

source: o Uudistetaan saamelaisen kulttuurimäärärahan hakuprosessia tehokkaammaksi.
sme: o Ođaduvvo sápmelaš kulturmearreruđa ohcanproseassa beaktileabbon.

source: Kulttuurilautakunta laatii saamelaiskäräjien toimintaohjelman perustalta vuodesta 2013 lähtien vuosittaiset tavoitteet saamelaiselle kulttuurimäärärahalle.
sme: Kulturlávdegoddi gárvvista sámedikki doaibmanprográmma vuođul jagi 2013 rájes jahkásaš ulbmiliid sápmelaš kulturmearreruhtii.

source: o Saamelaiskäräjät edistää ja luo omalta osaltaan edellytykset sille, että Suomi ratifioi Unescon aineettoman kulttuuriperinnön suojelusopimuksen mahdollisimman pian o Tuetaan saa-melaisten kulttuuri-ilmausten säilymistä, kehittymistä ja elvyttämistä saamelaiskäräjien edunvalvonnassa ja omassa toiminnassa o Saamelaisessa kulttuurimäärärahan myöntämisessä ja edunvalvonnassa luodaan edellytykset sille, että saamenkielisen ja saamelaiskulttuurinmukaisen lasten- ja nuorten kirjallisuuden, multimediatuotannon ja muiden palvelujen määrä ja saatavuus kasvaa.
sme: o Sámediggi ovddida ja iežas bealis ráhkada vejolašvuođaid dasa, ahte Suopma ratifisere Unesco immateriála kulturárbbi suodjalansoahpamuša jođáneamos lági mielde. o Dorjojuvvo sápmelaš kulturalbmanemiid seailun, ovdáneapmi ja ealáskahttin sámedikki ovddugohcima vuolde ja iežas doaimmas. o Sápmelaš kulturmearreruđa mieđiheamis ja ovddugohcimis ráhkaduvvojit vejolašvuođat dasa, ahte sámegielat ja sámekulturmieldásaš mánáid- ja nuoraidgirjjálašvuođa, multimediabuvttadusa ja eará bálvalusaid mearri ja oažžumuš lassána.
